"LBL_RECEIPTS_SYNC" = "收据同步";

"LBL_RECEIPTS_SYNC_HELP_TEXT" = "将您的 SYNCbits 帐户连接到任一下列文件同步平台后即可在 MoneyWiz 中同步您的收据。";

"LBL_AMAZON_UNLIMITED_STORAGE_FOR_PRIME_MEMBERS" = "Amazon Prime 用户可享受无限存储空间";

"LBL_YOU_ARE_NOT_ON_WIFI_LARGE_TRAFFIC" = "您没有连接 WiFi。初始收据同步可能需要使用大量数据，产生昂贵费用。您确定要继续吗？";

"LBL_CONTINUIE_WITHOUT_WIFI" = "没有 WiFi 依然继续";

"LBL_DEVICE_ENABLED_FOR_SYNC_RECEIPTS" = "这台设备已启用 %1$@ 收据同步。请确保在每台需要同步收据的设备上均使用 %2$@ 进行认证！";

"LBL_SYNC_RECEIPTS_OVER_WIFI_ONLY" = "只在使用 WiFi 时同步收据";

"BTN_DISCONNECT" = "断开连接";

"QUESTION_KEEP_LOCAL_COPY_OF_RECEIPTS" = "您希望在本地保留已经下载到这台设备的收据副本吗？";

"LBL_KEEP_RECEIPTS" = "保留收据";

"LBL_DELETE_RECEIPTS" = "删除收据";

"LBL_SYNC_RECEIPTS_SCANNING_FOR_RECEIPTS" = "MoneyWiz 正在扫描查找收据...";

"LBL_SYNC_RECEIPTS_SYNC_FINISHED" = "这台设备现已启用收据同步，而且 MoneyWiz 已将所有现有收据同步完成。";

"LBL_MANAGE_SUBSCRIPTION_FROM_EMAIL" = "请在您的电子邮箱中查找原始订单确认邮件，邮件中包含您的订阅管理链接。如需进一步帮助，请联系 hello@moneywizapp.com。";

"LBL_POS_ENTERING_TEXT_TYPE" = "自动输入小数点";

"LBL_LOGIN_ERROR_MULTIPLE_CONNECTIONS" = "已有一个使用此凭证的会话。如果您是直接连接站点，请注销然后几分钟后再试。";

"LBL_LOGIN_ERROR_WRONG_TYPE" = "我们未能找到你的帐户。请注意，不同站点有不同类型的帐户。可以尝试具有类似名称的其他站点。";

"LBL_LOGIN_ERROR_LOCKED" = "你的帐户貌似已被锁定。大多数情况下，这是由于在短时期内多次尝试登录且不成功导致的。请访问站点或联系客户支持来解决这个问题。";

"LBL_1_MONTH_FREE_TRIAL" = "1个月试用";

"BTN_SHARE_WITH" = "共享...";

"MSG_ERROR_NO_APP_FOUND" = "没有可以用来共享的应用。";

"BTN_SHARE_DATABASE" = "共享数据库";

"LBL_HISTORICAL" = "历史"; // Historical report (vs forecasted report)

"LBL_TOTAL_INCOMES" = "总收入";

"LBL_TOTAL_EXPENSES" = "总支出";

"LBL_BALANCE_OVER_TIME" = "结余走势"; // Or Balance in Time (i.e. how it developed in time)

"LBL_CASHFLOW" = "现金流"; // This is a type of report, called Cashflow

"LBL_COMPARE_EXPENSE_CATEGORIES" = "比较支出类别";

"LBL_COMPARE_INCOME_CATEGORIES" = "比较收入类别";

"LBL_EXPENSE_CATEGORY_OVER_TIME" = "支出类别走势";

"LBL_INCOME_CATEGORY_OVER_TIME" = "收入类别走势";

"LBL_COMPARE_EXPENSE_PAYEES" = "比较支出收款人";

"LBL_COMPARE_INCOME_PAYEES" = "比较收入收款人";

"LBL_EXPENSE_PAYEE_OVER_TIME" = "支出收款人走势"; // Or Income Payees in Time (i.e. how it developed in time)

"LBL_INCOME_PAYEE_OVER_TIME" = "收入收款人走势"; // Or Income Payees In Time (i.e. how it developed in time)

"LBL_PROFIT_AND_LOSS" = "收益和亏损";

"LBL_SELECTED_ACCOUNT" = "选定的账户";

"LBL_LICENSE_KEY" = "许可证密钥";

"LBL_ACTIVATE" = "激活";

"CANNOT_ACTIVATE_LICENSE" = "出现错误，无法激活许可证：";

"PLEASE_ENTER_VALID_LICENSE" = "请输入有效的许可证！";

"SUBSCRIPTIONS_NOT_SUPPORTED" = "您目前无法从这台设备订阅，请稍后再试。如果 24 小时后仍有问题请与我们取得联系。";

"LBL_CREATE_CATEGORY_A" = "创建类别 “%@”";

"ALERT_CATEGORIES_SPLIT" = "在分割交易模式中你可以选择多个类别。稍后你需要输入每个类别的金额。";

"ALERT_ACCOUNTS_SPLIT" = "在分割交易模式中你可以选择多个账户。稍后你需要输入每个类别的金额。";

"LBL_SPLIT_TR_IN_MULTIPLE_ACCOUNTS" = "这是一个横跨多个账户的分割交易";

"LBL_SPLIT_TR_IN_MULTIPLE_CATEGORIES" = "这是一个横跨多个类别的分割交易";

"BTN_WHY_PAY?" = "为什么付费？";

"BTN_SECURITY?" = "安全？";

"ALERT_SUBSCRIPTION_FROM_FREE_VERSION_DETECTED" = "您正在使用的是付费版的 MoneyWiz，但看来您好像是在免费版中购买了订阅服务。订阅现在仍然有效，您可以继续使用。但是它不会自动续期。所以我们建议您取消当前订阅然后在这个版本的 MoneyWiz 中购买一个新的，确保订阅服务可以自动续期。";

"ALERT_SUBSCRIPTION_FROM_PAID_VERSION_DETECTED" = "您正在使用的是免费版的 MoneyWiz，但看来您好像是在付费版中购买了订阅服务。订阅现在仍然有效，您可以继续使用。但是它不会自动续期。所以我们建议您取消当前订阅然后在这个版本的 MoneyWiz 中购买一个新的，确保订阅服务可以自动续期。";

"ALERT_OB_WHY_PAY" = "为了保障您的数据安全，MoneyWiz 不会直接连接到您的银行，而是使用获得敏感数据处理认证的第三方数据聚合提供商 Yodlee 和 SaltEdge。如果用户需要同步他们的银行信息，我们则需要每个月向这些第三方提供商支付费用。我们收取订阅费是为了支付这些提供商的费用。";

"ALERT_OB_SECURITY_INFO" = "MoneyWiz 与遵从数据安全行业标准的顶级数据聚合提供商 Yodlee 以及 SaltEdge 整合，为您提供银行同步服务。MoneyWiz 本身不存储您的银行信息。这些信息只会在您连接银行账户时通过安全加密的网络连接传输一次。若想了解更多信息，请访问我们的网站或联络我们的技术支持团队。";

"LBL_MONTHLY" = "每月";

"LBL_YEARLY" = "每年";

"LBL_SAVE_20%" = "节省 20%";

"LBL_1_WEEK_FREE_TRIAL" = "试用一周";


"LBL_PREV_ACCOUNT" = "上一个帐户";

"LBL_NEXT_ACCOUNT" = "下一个账户";

"LBL_PREV_BUDGET" = "上一个预算";

"LBL_NEXT_BUDGET" = "下一个预算";

"LBL_CONFIGURE_TRANSACTION_LAYOUT_MAC" = "在 “偏好设置” / “交易布局” 中配置";

"LBL_CONFIGURE_TRANSACTION_LAYOUT" = "在 “设置” / “交易布局” 中配置";

"LBL_HIDE" = "隐藏";

"LBL_AUTOSKIP" = "自动跳过";

"HELP_AUTOSKIP" = "网上账户只能从您的网上银行下载交易。如果某项定期交易设定为自动跳过，在它到期时您开启 MoneyWiz 后即会自动跳过";

"ALERT_UNRECONCILE_RECONCILED_TRANSACTION" = "这个交易已经核对。您确定要将它设定为未核对吗？";

"BTN_REFRESH" = "刷新";

"ALERT_OB_ACCOUNT_NOT_REFRESHED_FOR_MORE_THAN_24HRS" = "这个账户现已超过 24 小时未成功刷新。这可能是由于更改了密码、需要认证或其他别的原因。如果问题无法解决请通过电子邮件联系我们。您想现在尝试刷新吗？";

"LBL_SUBSCRIPTION_X_EXPIRED_NOTIFICATION" = "您的 %@ 订阅已到期。请打开 MoneyWiz 来续订。";

"LBL_LEFT_TO_RECONCILE_X" = "%@ 尚需核对";

"LBL_RECONCILED_X_UNRECONCILED_Y" = "%1$@ 已核对，%2$@ 未核对";

"LBL_CLOSING_BALANCE" = "期末余额";

"LBL_OPENING_DATE" = "期始日期";

"LBL_CLOSING_DATE" = "期末日期";

"ALERT_YI_OB_ACCOUNTS_DISCONNECTED" = "您已有一段时间没有续订网上银行服务。我们已将您的网上银行账户转为普通离线账户，它将不再继续自动更新。如果您想继续使用网上银行功能，请订阅并将现有账户重新连接到网上账户。";

"LBL_WANT_SIGNUP_SYNCBITS_NOW" = "你想现在注册 SYNCbits 吗？";

"LBL_SUBSCRIPTIONS_CAN_BE_SYNCED" = "你可以在所有设备上使用你的订阅服务，无需为每一台设备再次付款。在设备间转让订阅服务需使用免费的 SYNCbits 帐户，你可以在 MoneyWiz 中直接创建。";

"LBL_ONLINE_BANKING_SUBSCRIPTION_DESCRIPTION_FREE" = "网上银行订阅服务可自动从金融机构下载你的交易记录。如果你可以在 MoneyWiz 中找到你的金融机构，那它就支持这个功能。";

"LBL_MANUAL_TRANSACTIONS_SUBSCRIPTION_DESCRIPTION_FREE" = "这个订阅服务允许你添加不限数量的交易记录，无论你是手动输入还是从银行结算单文件导入。如果你只需要使用网上银行功能，那就不需要手动交易订阅服务。";

"LBL_MANUAL_TRANSACTIONS" = "手动交易";

"ALERT_DEMO_LIMIT_REACHED" = "你已达到 100 条交易记录上限。请订阅无限手动交易服务。";

"ONBOARDING_HOW_TO_MAKE_REFUND" = "如需输入退款，请选择原始交易记录然后点按“选项/退款”";

"ONBOARDING_TAP_TRANSACTION_FOR_OPTIONS" = "点按交易记录来查看更多信息和选项。";

"ONBOARDING_PULL_CREATE_AND_MANAGE_VIA_SETTINGS" = "你可以在“设置”中创建和管理你的账户和预算。";

"ONBOARDING_PULL_DOWN_TO_SAVE" = "下拉来存储交易。";

"ONBOARDING_RECONCILE_AND_ADJUSTBALANCE" = "点按来调整账户余额或核对交易。";

"ONBOARDING_SCHEDULED_TAP_FOR_FORECAST" = "长按未来的某一天来查看即时预报。";

"ONBOARDING_SCHEDULED_INDICATOR" = "点按来查看基于你定期交易的不同预报。";

"ONBOARDING_CHANGE_BUDGET_MODE" = "点按来查看不同的预算指标。";

"ONBOARDING_SWIPE_RIGHT_TO_LEFT_FOR_QUICK_TRANSACTION" = "从右向左推送来快速输入交易。";

"ONBOARDING_OPEN_MENU" = "点按来查看 MoneyWiz 的不同部分。";

"ONBOARDING_SEE_CLEARED_PENDING_BALANCE" = "点按可在已结和未结余额间切换。";

"ONBOARDING_CREATE_AND_EDIT_ACCOUNTS" = "点按来创建和编辑账户和账户群组。";

"LBL_WOULD_YOU_RATE_MONEYWIZ" = "太好了！您能在 AppStore 上为 MoneyWiz 评个分吗？";

"LBL_WE_ARE_SORRY_YOU_DONT_LIKE_MONEYWIZ" = "您不太喜欢 MoneyWiz，我们很遗憾。您能将反馈信息通过电子邮件发给我们吗？我们很想知道您希望 MoneyWiz 有何改进。";

"LBL_HOW_DO_YOU_LIKE_MONEYWIZ" = "MoneyWiz 用得顺心吗？";

"ALERT_ENABLED_DISABLE_LOGS" = "您想切换日志记录吗？";

"LBL_ENABLE_LOGS" = "启用日志";

"LBL_DISABLE_LOGS" = "停用日志";

"LBL_WAIT" = "请稍候"; //this goes with the next sentence...i.e. it's Wait Your transactions are downloading, on 2 separate lines

"LBL_ONLINE_TRANSACTIONS_DOWNLOADING" = "正在下载您的交易...";

"LBL_EDIT_ACCOUNT" = "编辑帐户";

"LBL_GROUP_DUPLICATION" = "已有一个使用这个名称的群组存在";

"LBL_OR" = "或者";

"LBL_CREATE_ACCOUNT_DESC_PAYPAL" = "连接到您的 PayPal 帐户。";

"WRN_SET_ALL_RECONCILED" = "您确定要将全部交易设为已核对吗？";

"LBL_LOGIN_ERROR_INVALID_CREDENTIALS" = "我们未能添加您的帐户，因为您的用户名或密码不正确。  请再次确认您的用户名和密码。";

"LBL_LOGIN_ERROR_INVALID_MFA_USER_RESPONSE" = "抱歉，您提供的认证信息不正确。请再试一次。";

"LBL_LOGIN_ERROR_UNEXPECTED" = "抱歉，由于意外变化，我们未能处理您的帐户。这类问题一般几天之内就可以解决。请稍后再试。";

"AUTOMATICALY_DOWNLOADED_TRANSACTIONS_GROUP" = "自动下载交易";

"MANUALLY_ADDED_TRANSACTIONS_GROUP" = "手动输入或从文件中导入交易";

"WATCH_BACKGROUND_THEME" = "主题";

"WATCH_BACKROUND_THEME_RED" = "红色";

"WATCH_BACKROUND_THEME_GREEN" = "绿色";

"WATCH_BACKROUND_THEME_GOLD" = "金色";

"WATCH_BACKROUND_THEME_BLACK" = "黑色";

"WATCH_BACKROUND_THEME_DARK_BLUE" = "深蓝";

"WATCH_BACKROUND_THEME_GRAY" = "灰色";

"LBL_SELECT_PAYEE" = "选择受款人";

"LBL_MONEYWIZ_SAVED" = "存储在 MoneyWiz 中";

"LBL_DISCONNECT_ONLINE_BANKING" = "与网上银行断开连接";

"ALERT_DISCONNECT_ONLINE_ACCOUNT" = "断开连接后，是否删除同步自网上银行的交易信息？";

"LBL_DISCONNECT" = "断开连接并保留交易";

"LBL_DISCONNECT_AND_DELETE_ONLINE_TRANSACTIONS" = "断开连接并删除交易";

"LBL_LAST_50_OBJECTS" = "最后50个对象";

"LBL_DIFFERENCE_WITH_SYNCBITS" = "与 SYNCbits 有分歧";

/* Subscribe to online banking...this is in-app purchase subscription */
"BTN_SUBSCRIBE" = "订阅";

"ALERT_ONLINE_BANKING_SUBSCRIPTION_INVALID" = "您的网上银行订阅貌似无效，请在“设置”中的“订阅”面板下进行验证。";

"LBL_ONLINE_BANKING_REQUIRES_SUBSCRIPTION" = "需要订阅才可以使用网上银行，您想立即订阅吗？";

"ALERT_RESTORE_PURCHASES_FAILED" = "未能恢复您以前购买的内容。如果您确实处于订阅付费期而且几个小时后仍旧收到这个信息，请与我们联络。";

"ALERT_THANK_YOU_FOR_PURCHASE" = "感谢您购买！";

"ALERT_PURCHASE_FAILED" = "无法完成您的购买！请稍后再试！如果问题依旧存在，请与我们联络。错误：";

"LBL_ONLINE_BANKING" = "网上银行";

"BTN_RESTORE_PURCHASES" = "恢复以前购买的内容";

/* Applies to paid in-app subscriptions for additional services. */
"LBL_SUBSCRIPTIONS" = "订阅";

"ALERT_MW_BALANCE_DONT_MATCH_ONLINE_BALANCE" = "仅导入了自 %@ 起以来的交易。但是 MoneyWiz 中的当前余额与网上银行余额不符。您可以编辑或删除交易，亦可创建一个新的网上帐户。";

"LBL_CONNECT_TO_ONLINE_BANKING" = "连接到网上银行";

"LBL_PAYMENT_SCHEDULE" = "付款安排";

"CATEGORY_NAME_Car_Rental" = "租车";

"CATEGORY_NAME_Taxi" = "出租车";

"CATEGORY_NAME_Services" = "服务";

"CATEGORY_NAME_Business" = "商务";

"CATEGORY_NAME_Advertising" = "广告";

"CATEGORY_NAME_Supplies" = "补给";

"CATEGORY_NAME_Shipping" = "邮寄";

"CATEGORY_NAME_Education" = "教育";

"CATEGORY_NAME_Arts" = "艺术";

"CATEGORY_NAME_Fees" = "费用";

"CATEGORY_NAME_Gifts" = "礼物";

"CATEGORY_NAME_Charity" = "慈善";

"CATEGORY_NAME_Insurance" = "保险";

"CATEGORY_NAME_Kids" = "儿童";

"CATEGORY_NAME_Pets" = "宠物";

"CATEGORY_NAME_Hotel" = "酒店";

"CATEGORY_NAME_Shopping" = "购物";

"CATEGORY_NAME_Bonus" = "奖金";

/* Category for purchases related to digital stuff... */
"CATEGORY_NAME_Digital" = "数码";

"LBL_NEW_TRANSACTION" = "新建交易";

/* Interest, as in loan interest...i.e. % that you pay the bank for a loan */
"LBL_TOTAL_INTEREST" = "利息总计";

"LBL_TOTAL_PRINCIPAL" = "本金总计";

"CATEGORY_NAME_Deleted" = "已删除";

"LBL_CANT_FIND_YOUR_BANK_INFO" = "我们每天都在添加新的银行！如果您想帮助我们添加您的银行，请发送电子邮件告诉我们您银行的名称和所在国家。";

"LBL_CANT_FIND_YOUR_BANK" = "没找到您的银行！";

/* Make a widget smaller */
"LBL_MAKE_SMALLER" = "变小";

/* Make a widget bigger */
"LBL_MAKE_BIGGER" = "变大";

"LBL_MONITORED_BY_BUDGETS" = "预算监控";

/* Put account XXX in group YYY */
"LBL_PUT_IN_GROUP" = "放入分组";

"LBL_PULL_TO_SAVE_TRANSACTION" = "下拉来存储交易";

"ALERT_NEXT_ONLINE_ACCOUNT_REFRESH_POSSIBLE_AT" = "下一次帐户刷新时间是 %@。";

"ALERT_ONLINE_ACCOUNT_REFRESH_ERROR" = "我们现在无法刷新您的帐户，请稍后再试。";

"LBL_NOT_NOW" = "现在不要";

"ALERT_ONLINE_BANK_PASSWORD_CHANGED" = "MoneyWiz 不知道银行 %@ 的密码。密码可能已更改，亦或是您尚未为这台设备授权。您希望现在输入密码吗？";

"ALERT_CANT_EDIT_ONLINE_PENDING_TRANSACTIONS" = "不允许编辑网上帐户中正待处理的交易，您的银行可能会对它们做出修改和调整。交易一旦结清后您即可编辑。";

"LBL_AVAILABLE_CREDIT" = "可用余额";

"LBL_SELECT_ACCOUNT_TO_IMPORT" = "请选择您希望导入的帐户。";

"ALERT_CANNOT_GENERATE_BUDGET_REPORT_NOTCORRECT_FREQUENCY_OR_START_DATE" = "无法生成报告，因为预算的开始日期和频率不完全相同。";

"ALERT_BEWARE_DELETE_TRANSACTIONS" = "请注意，您若决定删除它，它包含的所有交易（包括定期交易）也都会被删除。";

"ALERT_THIS_INCLUDE_TRANSFER_TRANSACTIONS" = "这中间包括转账交易，所以您其他帐户的余额可能会受影响。";

"ALERT_SHOULD_WE_CREATE_CATEGORY" = "这个分类不存在。您想创建它吗？";

"LBL_PUT_ACCOUNT_IN_GROUP_XXX" = "在分组‘%@’ 中创建这些帐户";

"LBL_SELECT_ONLINE_ACCOUNTS_TO_LINK" = "可用帐户";

/* Authenticate your online account, with username & password */
"TITLE_ONLINE_BANKING_CONNECT_VIEW" = "认证";

"ALERT_NEED_TWO_BUDGETS_FOR_TRANSFER" = "只能在两个预算之间进行转移，您只有一个预算。";

"LBL_OPENING_AVAILABLE_BALANCE" = "期初可用余额";

"LBL_CURRENT_AVAILABLE_BALANCE" = "当前可用余额";

"LBL_PRINCIPAL_AMOUNT" = "本金金额";

"LBL_APR_PERCENTAGE" = "年利率 %";

"LBL_INTEREST" = "利息";

"LBL_DURATION" = "贷款期";

"LBL_PAYMENT_PLAN" = "付款计划";

"LBL_FIRST_DUE_DATE" = "首次还款日";

"LBL_PAYMENT_AMOUNT" = "付款金额";

"CREATE_LOANS_ACCOUNT_TITLE" = "创建贷款帐户";

"EDIT_LOANS_ACCOUNT_TITLE" = "编辑贷款帐户";

"LABEL_CATEGORY_PRINCIPAL" = "本金分类";

"LABEL_CATEGORY_INTEREST" = "利息分类";

"LABEL_PLAN_TYPE" = "计划类型";

"LABEL_EQUAL_PAYMENTS" = "等额付款";

"LABEL_CUSTOM_PLAN" = "自定计划";

"LABEL_ACCOUNT_USED_FOR_PAYMENTS" = "付款帐户";

"ALERT_AUTOCREATE_PAST_TRANSACTIONS" = "您希望 MoneyWiz 自动登记这个贷款帐户以前的还款吗？";

"BTN_REGISTER" = "注册";

"BTN_DONT_REGISTER" = "不注册";

"LBL_LOAN_PAYMENT" = "还款";

"ALERT_DIFFERENT_PRINCIPAL_AMOUNT" = "这个还款计划的本金金额总计与您设定的本金金额不同。";

/* Singular... every week */
"STR_REPEAT_EVERY_WEEK" = "每";

/* Plural... every 3 weeks */
"STR_REPEAT_EVERY_WEEKS" = "每";

"LBL_WRONG_PIN" = "PIN 码错误";

"LBL_SELECT_BANK" = "选择您的银行";

"BTN_CREATE_ACCOUNT_TYPE6" = "贷款帐户";

"LBL_CREATE_ACCOUNT_DESC_TYPE6" = "这个帐户适用于车贷、房贷等。";

"BTN_CREATE_ACCOUNT_TYPE5" = "在线银行帐户";

"LBL_CREATE_ACCOUNT_DESC_TYPE5" = "连接到您的银行后 MoneyWiz 可以自动下载所有交易。需要订阅收费服务。";

"BTN_RESTORE_BACKUP" = "从备份中恢复";

"ALERT_BACKUP_RESTORE" = "从备份中恢复将会删除您现有的 MoneyWiz 数据库。您确定要继续吗？";

/* Touch ID must not be translated! */
"TXT_PROTECTION_TOUCH_ID_HELP" = "将手指放在 Touch ID 感应器上来解锁 MoneyWiz。";

"WRN_NEED_ACCOUNT_TO_CREATE_DASHBOARD" = "您需要拥有至少一个帐户才可以访问控制面板区域。";

"IMPORT_CLIPBOARD_UNFINISHED" = "未完成的剪贴板导入";

"PREDEFINED_HIDDEN_GROUP_NAME" = "隐藏帐户";

/* Translate Basic as in SETTINGS_BASIC_FORMS_TITLE */
"CUSTOM_FORMS_BASIC_MOVE_ALERT_AMOUNT" = "金额应该归于基本组别。";

/* Translate Basic as in SETTINGS_BASIC_FORMS_TITLE */
"CUSTOM_FORMS_BASIC_MOVE_ALERT" = "基本组别中至少要包含以下项目：分类、收款人、简介。";

/* Payment card has expired */
"LBL_SAVING_EXPIRED_CARD_EXPIRED" = "卡已过期";

"LBL_SAVING_EXPIRED_CARD_WARNING" = "这张付款卡好像已经过期，您想返回并更新它吗？";

"LBL_DASHBOARD_NO_SCHEDULED_TRANSACTION" = "选定的设置下您没有任何定期交易。";

"LBL_DASHBOARD_NEW_WIDGET" = "新建 Widget";

"LBL_DASHBOARD_PENDING_TRANSACTION_TITLE" = "正待处理的交易";

"LBL_DASHBOARD_SCHEDULED_TITLE" = "定期交易";

"LBL_DASHBOARD_NO_PENDING_TRANSACTION" = "您没有正待处理的交易。";

"LBL_REPORT_CUSTOM" = "自定义报告";

"LBL_REPORT_CATEGORIES_DRILLDOWN" = "分类挖掘";

"EXPENSES_TODAY" = "今日支出";

"EXPENSES_THIS_WEEK" = "本周支出";

"EXPENSES_THIS_MONTH" = "本月支出";

"INCOMES_THIS_MONTH" = "本月收入";

"LIABLITY_LBL" = "负债";

/* Separate tags with XXX separator...like comma, dash etc... */
"LBL_TAGS_SEPARATOR" = "分隔符号";

/* number of lines/rows for a text field */
"LBL_MEMO_SIZE" = "行数";

/* "time" as in hours:minutes:seconds... i.e. time of transaction */
"USE_TIME_LBL" = "使用时间";

/* "date" as in date of transaction */
"USE_DATE_LBL" = "使用日期";

"LBL_APN_MODE" = "合并帐单推送通知";

"LBL_MAKE_ADJUST_BALANCE_TRANSACTION_SHEDULED_ALERT" = "您无法定期调整余额。";

"LBL_MAKE_REFUND_TRANSACTION_SHEDULED_ALERT" = "您无法创建定期退款。";

"LBL_MAKE_MANY_TRANSACTIONS_SHEDULED_ALERT" = "您每次只能设定一笔定期交易。";

"LBL_MOVE_ADJUST_BALANCE_TRANSACTION_ALERT" = "无法将余额调整交易移动到其他帐户。";

"LBL_SETTINGS_DEPOSIT_WITHDRAWLS" = "在表格视图中，将收入和支出分列显示";

"CUSTOM_FORMS_SETTINGS_ERROR_SETTINGS" = "下面几项当中至少要有一个已在基本栏位中启用：分类、受款人、简介。";

"LBL_MEMO" = "备忘";

"LBL_TAGS" = "标签";

"SETTINGS_CUSTOM_FORMS_CHECK_HELP" = "支票 # 栏位只会在已开启支票簿记录的帐户中显示。";

"ALERT_YOU_NEED_ACCOUNT_TO_CREATE_TRANSACTIONS" = "您需要有一个帐户才可以创建交易。";

"LBL_ENABLE_AUTOMATIC_BACKUPS" = "启用自动备份";

"DUPLICATE_TRANSACTIONS_IMPORT_OPTION_MODAL_VIEW_TITLE" = "导入选项";

/* Basic entry fields shown on a screen */
"SETTINGS_BASIC_FORMS_TITLE" = "基本";

/* Extended entry fields show on a screen */
"SETTINGS_EXTENDED_FORMS_TITLE" = "扩展";

/* Transaction Layout is a feature that allows users to customize the order in which they enter transaction properties. */
"SETTINGS_TITLE_CUSTOM_FORMS" = "交易布局";

"SETTINGS_DESCRIPTION_CUSTOM_FORMS" = "为了帮助您优化输入过程，MoneyWiz 允许您自己创建自定义交易输入布局。您可以更改栏位顺序，启用或停用栏位，也可以选择不同选项。重新排列顺序会影响到交易列表中的信息显示方式。比如，如果您调整顺序后排列顺序依次为分类，收款人和简介，那么交易列表中也会是以这个顺序显示。";

"LBL_ALL_TRANSACTIONS" = "全部交易";

"LBL_DASHBOARD" = "控制面板";

/* Include scheduled transactions */
"LBL_INCLUDE_BILLS" = "包含定期交易";

"LBL_GROUP_GRAPH" = "按帐户分组";

"LBL_UNCAT_TRANSACTIONS" = "未分类的交易";

"CHART_TYPE_GRAPH" = "柱状图";

"CHART_TYPE_BAR" = "条形图";

"CHART_TYPE_PIE" = "饼状图";

"LBL_REPORT_CHART_TYPE" = "图表类型";

"LBL_BUDGET_PERIOD" = "预算周期";

/* Quarters of the year...like Q1, Q2, Q3, Q4 */
"LBL_QUARTERS" = "季度";

"ALERT_LAST_BACKUP_CREATION_FAILED" = "上次创建备份失败。";

"BTN_PRINT_REPORT" = "打印";

"LBL_TITLE_CREDIT_CARD_EDIT" = "付款卡信息";

"LBL_INLINE_HELP_ACCOUNTS_DESKTOP" = "点击这里来创建您的第一笔交易";

"LBL_INLINE_HELP_BUDGETS_DESKTOP" = "点击这里来创建这个预算中的第一笔支出";

"LBL_INLINE_HELP_SCHEDULED_DESKTOP" = "点击这里来创建您的第一笔定期交易";

"BTN_SWAP" = "对调";

"ALERT_INCORRECT_DATES" = "接收日期不可以早于发送日期，您希望对调它们的位置吗？";

/* Date of receiving a transfer transaction */
"LBL_TRANSFER_LBL10" = "接收日期";

/* Date of sending a transfer transaction */
"LBL_TRANSFER_LBL8" = "发送日期";

"ALERT_SPLIT_UNLOCK_ONE_MORE_ACCOUNT" = "若想修改这个数额，您需要至少再解锁一个帐户。";

"ALERT_SPLIT_UNLOCK_ONE_MORE_CATEGORY" = "若想修改这个数额，您需要至少再解锁一个分类。";

"LBL_TOTAL_AMOUNT" = "总金额";

"ALERT_ACCOUNT_BALANCE_FALL_UNDER_LIMIT" = "您帐户 %1$@ 中的余额已经低于 %2$@。您当前的余额为 %3$@";

"BTN_CARDS" = "卡片";

"BTN_ALERTS" = "提示";

"LBL_ACCOUNT_ICON" = "图标";

"LBL_ACCOUNT_BALANCE_FALL_ALERT" = "余额低于此数值时提示我";

"PHLDR_ACCOUNT_BALANCE_FALL_ALERT" = "余额限制";

"LBL_ACCOUNT_CREDIT_CARD_EXPIRE_ALERT" = "卡片有效期截至前一个月提示我";

"LBL_DUE_DAY" = "到期日";

"LBL_PAYMENT_CARDS_WARNING" = "这个信息为非必填，仅为方便您而提供。我们看不到也不会分享这个信息。它一直都是加密的。";

"BTN_ADD_PAYMENT_CARD" = "添加付款卡";

"ALERT_CC_EXPIRE_DATES_REQUARED_TO_ENABLE" = "若想启用这个提示，您需要为至少一张卡片设置有效期。";

"LBL_CARD_NUMBER" = "卡号";

"LBL_CARD_HOLDER_NAME" = "持卡人姓名";

"PHLDR_CARD_HOLDER_NAME" = "持卡人姓名";

"LBL_CARD_EXPIRE_DATE" = "有效期";

"LBL_CARD_CCV" = "CCV 码";

"LBL_PICTURE" = "图片";

/* No report data available */
"ALERT_CHART_NO_DATA" = "没有数据";

"LBL_CHART_AXIS_FORECAST" = "预报（余额）";

"LBL_CHART_AXIS_TRENDS" = "收入和支出";

"LBL_CHART_AXIS_BUDGET_BALANCE" = "余额和支出";

"REPORTS_CSV_SEPARATOR_PIPE" = "竖线";

"REPORTS_CSV_SEPARATOR_SEMICOLON" = "分号";

"REPORTS_CSV_SEPARATOR_COMMA" = "逗号";

"REPORTS_CSV_ENCODING_RECOMMENDED" = "推荐";

"REPORTS_CSV_ENCODING_MS_EXCEL" = "Mac 版 MS Excel";

"REPORTS_CSV_ENCODING_ASCII" = "标准英文";

"LBL_ALL_TRANSACTIONS_ASSIGNED_TO%@WILL_BE_REASSIGNED_TO%@." = "所有归于 ‘%1$@’ 的交易都将重新分配给 ‘%2$@’。";

"LBL_CATEGORY_WILL_BE_DELETED_TITLE" = "这个分类将从所有交易和预算中永久移除。";

"TXT_ALERT_VOID_CHEQUE" = "您确定要作废这张支票吗？";

/* Un-void/cancel a check/cheque */
"BTN_UNVOID_CHEQUE" = "取消作废支票";

/* Void/cancel a check/cheque */
"BTN_VOID_CHEQUE" = "作废支票";

/* Showing a duplicate object */
"TEXT_FORMAT_DUPLICATE_ENTRY" = "%@（重复）";

"LBL_DO_NOT_SYNC_ON_UNSECURED_WIFI" = "使用不安全的 WiFi 网络时不要同步";

"LBL_SYNC_RECEIPTS_AND_ATTACHMENTS_ON_WIFI_ONLY" = "仅使用 WiFi 来同步收据和附件";

/* Advanced settings */
"LBL_SYNC_ADVANCED" = "高级";

"LBL_DELETE_ACCOUNT_GROUP_FORMAT" = "您确定要删除组别 ‘%@’ 吗？";

"BTN_ACCOUNT_GROUP_NAME_NEW" = "新建分组";

"BTN_ACCOUNT_GROUP_NAME_EDIT" = "编辑分组";

"LBL_ACCOUNT_GROUP_NAME_PLACEHOLDER" = "分组名称";

"LBL_OPENING_BALANCE" = "期初余额";

"ALERT_DELETE_CATEGORY" = "您确定要删除这个分类吗？";

"ALERT_DELETE_CATEGORIES" = "您确定要删除这些分类吗？";

"ALERT_DELETE_CATEGORIES_USED_BY_TRANSACTION" = "选定的分类中至少有一个正被现有交易或预算使用，请逐一删除。";

"LBL_DELETE_CATEGORY" = "删除分类";

"LBL_DELETE_CATEGORY_USED_BY_TRANSACTION" = "这个分类已被现有交易使用。请选择下列其中的一个：";

"LBL_OPTION1_MERGE" = "合并与删除";

"LBL_BUDGET_TRANSFER" = "预算转移";

"LBL_TRANSFER_BUDGET_LBL1" = "从预算";

"LBL_TRANSFER_BUDGET_LBL2" = "到预算";

"OPEN_MONEY_WIZ" = "打开 MoneyWiz";

"APN_MSG_MW_NOT_USED_WEEK" = "您好像已经一个星期没有查看自己的财政状况了，一个星期至少查一次比较好。";

"LBL_BUDGET_CARRIED_BALANCE" = "结转余额";

/* Rollover for budget...i.e. state where the budget will recalculate its new amount in the new month, based on how much was spent last month */
"LBL_ROLLOVER" = "结转";

"LBL_MOVE_TRANSFER_TRANSACTION_ALERT" = "无法将一个或多个交易移动到这个帐户，交易转移只能在两个不同帐户之间进行。";

"LBL_REPORTS_CSV_ENCODING" = "编码";

"LBL_REPORTS_CSV_SEPARATOR" = "列分隔符";

"LBL_REPORTS_CSV_DATE_FORMAT" = "日期格式";

"LBL_REPORTS_PDF_QUALITY" = "质量";

"REPORTS_PDF_QUALITY_GOOD" = "好";

"REPORTS_PDF_QUALITY_BETTER" = "很好";

"REPORTS_PDF_QUALITY_BEST" = "最好";

"REPORTS_PDF_IMAGES" = "图像";

"FREQUENCY_CB_TITLE" = "备份频率";

"BACKUP_NUMBERS_CB_TITLE" = "备份保留数目";

/* Browse to select directory location for backup */
"BACKUP_SAVE_PANEL_CHOOSE_BTN_TITLE" = "浏览";

"QUIT_BACKUP_FREQUENCY_ITEM" = "每次退出 MoneyWiz 时";

"DAY_BACKUP_FREQUENCY_ITEM" = "每天";

"WEEK_BACKUP_FREQUENCY_ITEM" = "每周";

"MONTH_BACKUP_FREQUENCY_ITEM" = "每月";

"SETTINGS_TITLE_BACKUP" = "备份";

"DELETE_HISTORY_ITEM_ALERT_MESSAGE" = "您知道吗，自动填充工具会根据最近 100 笔交易的信息进行自动更新？您无需手动管理它们，但是如果实在想要删除，我们也不拦着。";

"LBL_USE_PROGRAM_IN_LANGUAGE_ALERT" = "您已修改语言偏好设置。您需要重新打开 MoneyWiz 才可以使用%1$@。请注意，日期显示仍旧会依照您在地区设置中设定。";

"LBL_RECONCILE" = "对帐";

/* Some amount out of another amount and currency...i.e. 100 USD 'out of 200 USD' */
"BUDGET_SPLIT_FORMAT" = "/";

/* Move transaction between accounts */
"ALERT_MOVE_SINGLE_TRANSACTION" = "您确定要将 %@ 移动到 %@ 吗？";

"ALERT_MOVE_MANY_TRANSACTIONS" = "您确定要将选定的 %d 项交易移动到 %@ 吗？";

"BTN_MOVE" = "移动";

"LBL_FORCE_SYNC" = "强制同步";

"LBL_SYNC_FORCED" = "MoneyWiz 将会强制同步你输入的最后 50 条交易，请稍等一分钟再关闭或进行其他更改。";

"BTN_OPEN_WEBSITE" = "打开网站";

"MSG_SELECT_SAVE_LOCATION" = "您想將文件存储在哪里？";

"SAVE_TO_EXTERNAL_LOCATION" = "存储在外部";

"SAVE_ON_DEVICE" = "存储在设备上";

"LBL_MERGED_ACCOUNTS" = "合并的账户";

"BTN_SELECT_FILE" = "选择文件";

"LBL_SELECT_FILE_MANAGEMENT_APP" = "选择文件管理程序";

"MSG_IMPORT_NO_FILE_MANAGER_FOUND" = "您尚未安装文件管理程序。请考虑安装或通过电子邮件附件来导入您的文件。";

"MSG_UNSUPPORTED_IMPORT_FILE_FORMAT" = "不支持这种文件格式。";

"DATABASE" = "数据库";

"BTN_EXPORT_DATABASE" = "导出数据库文件";

"BTN_REPLACE_DATABASE" = "替换数据库。选取文件...";

"ERR_INVALID_DATABASE_FILE" = "您选择的文件不是一个有效的数据库文件。";

"ALERT_REPLACE_DATABASE_FILE" = "您确定要覆盖这个数据库吗？您现有的数据将会丢失，它会被新数据库文件中的数据所取代。";

/* Database was copied to some location... like /disk1/downloads/ */
"MSG_COPIED_DATABASE_TO_LOCATION" = "数据库已拷贝到 %s";

"SAVING_IMAGE" = "正在存储图像...";

"NOT_ENOUGH_DISK_SPACE" = "您没有足够的硬盘空间。";

"DONT_SYNC_WHEN_USING_UNSECURED_WIFI" = "使用不安全的 Wi-Fi 时不要同步";

"SYNC_RECEIPTS_AND_ATTACHEMENTS_ON_WIFI_ONLY" = "只在连接 Wi-Fi 时才同步收据和附件";

"ADVANCED_SETTINGS" = "高级设置";

/* Some amount out of another amount and currency...i.e. 100 USD 'out of 200 USD' */
"OUT_OF" = "共有 %1$s %2$s";

"IMPORT_FROM_FILE" = "从文件导入";

"IMPORT_FROM_CLIPBOARD" = "从剪贴板导入";

"MSG_ERROR_IMPORT_FROM_CLIPBOARD" = "请在从剪贴板导入前确保您已将文件的全部内容拷贝至剪贴板。";

"CLIPBOARD" = "剪贴板";

"BTN_ONLINE_HELP" = "网上帮助";

"MSG_DELETE_FILE_CONFIRMATION" = "您确定要删除这个文件吗？";

"INCLUDE_IN_NETWORTH_CALCULATIONS" = "在净值计算中包括";

"MSG_FILE_COULD_NOT_BE_OPENED" = "选中的文件无法打开。";

"HELP_SETTINGS_IMPORT_ANDROID" = "有两种导入 CSV，OFX 和 QIF 文件的方法。其一是通过电子邮件将文件以附件形式发送给自己，然后在邮件程序中使用 MoneyWiz 打开附件。另一种方式是点按“导入”菜单中的“选择文件”，然后在文件浏览器或云服务中选择您要导入的文件。请注意，程序从文件中成功导入数据后，该文件即会被自动删除，避免重复导入。请访问我们的网站来了解更多信息。";

/* Security Question */
"SYNC_SECURITY_QUESTION_LABEL" = "问题";

/* Security Answer */
"SYNC_SECURITY_ANSWER_LABEL" = "回答";

"SYNC_SECURITY_ANSWER_PLACEHOLDER" = "你的回答";

"ALERT_CHECK_EMAIL_FOR_PASSWORD_CHANGE_LINK" = "我们向你发送了一封包含密码重置链接的电子邮件。";

"SYNC_SECURITY_QUESTION1" = "你最喜欢什么颜色？";

"SYNC_SECURITY_QUESTION2" = "你外婆姓什么？";

"SYNC_SECURITY_QUESTION3" = "你几点钟出生的？";

"SYNC_SECURITY_QUESTION4" = "你小时候最向往什么工作？";

"SYNC_SECURITY_QUESTION5" = "你小时候的偶像是谁？";

"SYNC_SECURITY_QUESTION6" = "你最喜欢哪一部电影？";

"SYNC_SECURITY_QUESTION7" = "你最喜欢什么动物？";

"SYNC_MIGRATION_SECURITY_QUESTIONS_TITLE" = "安全问题";

/* Don't Quit MoneyWiz is implied. */
"BTN_DONT_QUIT" = "不要退出";

"ALERT_ONGOING_SYNC" = "同步仍在进行，如果现在退出，你的最新更改可能无法同步。你确定要退出 MoneyWiz 吗？";

"BTN_REMIND_ME_LATER" = "稍后再提醒我";

/* Status message on progress window once download of an update has finished. */

/* Message that is optionally shown at startup to allow users to turn on/off update checks. */

"LBL_UPDATING_PROGRESS" = "正在更新 %@";

/* Status message shown when the user checks for updates but is already current or the feed doesn't contain any updates. */

/*  Alternative name for "Install" button if we have a paid update or other update
without a download but with a URL.  */

"ALERT_RELOCATE_CATEGORY_TRANSACTIONS" = "MoneyWiz 需要将 %1$@ 中现有的交易移动到名为 %2$@ 的子分类下才可以为 %1$@ 创建子分类。";

/* Auto detected language...for languages selection. Can be translated as Automatic. */
"LBL_AUTO_DETECTED" = "自动检测";

/* This is about linking MW accounts that have transfer transactions between them */
"WRN_CANT_LINK_TRANSFER_TO_SAME_ACCOUNT" = "你不能将相互有交易的账户与相同的 MoneyWiz 账户连接在一起。";

/* This is to indicate that a certain transaction is not a transfer */
"LBL_NOT_A_TRANSFER" = "不是转账";

/* MW accounts which are relevant to transfer transactions */
"LBL_ACCOUNTS_RELEVANT_TO_TRANSFERS" = "只与转账相关的账户";

/* From a file that is being imported... */
"LBL_ACCOUNTS_FROM_THE_FILE" = "账户来自于文件";

/* Convert an income transaction to a refund transaction */
"LBL_CONVERT_TO_REFUND" = "转为退款";

"LBL_SELECT_ORIGINAL_EXPENSE" = "请选择原始支出交易。";

"TEXT_CONVERT_TO_REFUND_TRANSACTION_HELP" = "如果需要将收入交易转为退款请使用这个界面。如果你不小心将某笔退款设为收入，或者你导入的银行账单将某笔退款设为收入，你需要使用这个功能。";

"ALERT_INCOME_CONVERTED_TO_REFUND" = "收入已经成功转为退款。";

/* Total  money spent/earned for period of time */
"LBL_TOTAL_FOR_PERIOD" = "时期总计";

/* Visible accounts... like "Visible (12)" meaning "12 accounts are visible" */

/* Hidden accounts... like "Hidden (12)" meaning "12 accounts are hidden" */

/* As a noun... Like there are 12 Refunds in MW */
"BTN_REFUNDS" = "退款";

/* As a verb... Refund a specified transaction. */
"LBL_REFUND" = "退款";

"LBL_REFUND_OF_A" = "%@ 的退款";

"ALERT_DELETE_ST_OR_KEEP" = "交易 %1$@ 预定付款 %2$i，所有付款均已完成。你想删除还是保留这笔预定交易？";

"ALERT_EXECUTE_FEATURE_ST" = "这笔预定交易尚未到期，你确定要提早支付吗？";

/* Sorting by default */
"SORT_DEFAULT" = "默认";

/* Show hidden account */
"BTN_SHOW" = "显示";

/* Total expenses/incomes for given period of time */
"LBL_TOTAL" = "合计";

"ALERT_NO_AMOUNT_WHEN_AUTO_PAY_ON" = "需要为设定为自动支付的交易输入一个金额。";

"LBL_CHECKBOOK_NUMBER" = "支票号码";

"ALERT_DUPLICATE_CHECKBOOK_NUMBER" = "这个账户中已经有一个具有相同支票号码的交易了。你想继续还是取消？";

/* Make a transaction to be scheduled */
"BTN_MAKE_SCHEDULED" = "设为预定";

"BTN_CHECKBOOK_REGISTER_SWITCH" = "支票登记簿";

"HELP_AUTOPAY" = "设定为自动支付的预定交易，会在到期日来临后，你打开 MoneyWiz 时自动支付。";

/* Collapse all accounts */
"BTN_COLLAPSE_ALL" = "全部收起";

/* Expand all accounts */
"BTN_EXPAND_ALL" = "全部展开";

/* Auto-pay a scheduled transaction */
"LBL_AUTO_PAY" = "自动支付";

/* Example: "Use MoneyWiz in: English". This describes in what language to run MoneyWiz */
"LBL_USE_PROGRAM_IN_LANGUAGE" = "MoneyWiz 语言设置";

"LBL_RECONCILE_TRANSACTIONS_TOOLTIP" = "交易对账";

/* Make a transaction cleared and reconciled. */
"BTN_CLEAR_AND_RECONCILE" = "结算并对账";

"APN_MSG_ST_DUE_TO_EXECUTION_A" = "此项预定交易到期需要缴钱：%1$@。";

"APN_MSG_A_ST_WAITING_FOR_EXECUTION" = "有 %1$@ 笔预定交易到期需要付款。";

/* Describes the strength of a password - 1 of 3 options */
"LBL_PASSWORD_STRENGTH_WEAK" = "弱";

"LBL_PASSWORD_STRENGTH_MEDIUM" = "中";

"LBL_PASSWORD_STRENGTH_STRONG" = "强";

/* A setting which allows the user to see -/+ sign in front of transactions amounts, the alternative option is to see red color for negative and green color for positive */
"GENERAL_NEGATIVE_SHOW_MINUS_SIGN" = "在交易数额前显示 +/- 标志";

/* This is the operation of withdrawing money when using a bank card at an ATM */
"ATM_WITHDRAWAL" = "自动柜员机取款";

"BTN_BUY" = "购买";

/* For example we have 2 buttons next to each other Sign Up and Sign In.  */
"BTN_SIGN_UP" = "创建帐户";

/* Export of data...like the opposite of Import */
"MENU_ITEM_EXPORT" = "导出";

"ALERT_FILL_ALL_FIELDS" = "请填写所有字段。";

/* The term PIN is used, see glossary row #14 */
"PIN_PASSWORDS_DO_NOT_MATCH" = "人识别号码不匹配";

/* The term PIN is used, see glossary row #14 */
"ALERT_WRONG_PIN_PASSWORD_ENTERED_10_TIMES" = "您已经10次输错人识别号码，该设备上所有数据将被抹去。";

/* The term PIN is used, see glossary row #14 */
"LBL_FORGOT_PIN_PASSWORD" = "忘记 PIN 码";

"LBL_CONFIRM_PIN_PASSWORD" = "确认 PIN 码";

"LBL_OLD_PIN_PASSWORD" = "旧 PIN 码";

"ALERT_OLD_PIN_IS_INCORRECT" = "旧 PIN 码不正确";

"LBL_NEW_PIN_PASSWORD" = "新 PIN 码";

"LBL_EDIT_PIN_PASSWORD" = "更改 PIN 码";

"LBL_ENABLE_PIN_PROTECTION" = "启用 PIN 码保护";

"LBL_DISABLE_PIN_PROTECTION" = "禁用 PIN 码保护";

"LBL_PIN_PROTECTION_ERASE" = "10次输错 PIN 码之后清除所有数据";

/* Request PIN after 1 min, 5 min, 15 mins etc... */
"LBL_REQUEST_PIN_PASSWORD_AFTER" = "稍后请求 PIN 码";

/* Continue to the next step/action etc... */
"BTN_CONTINUE" = "继续";

/* The term account is used, see glossary row #2
The term link is used, see glossary row #15 */
"ALERT_SOME_TRANSACTIONS_MAY_NOT_IMPORT" = "如果你不连接所有账户，有些交易也许不能导入。";

/* Currency sign...like $. */
"LBL_CURRENCY_SIGN" = "符号";

"LBL_IMPORT_CSV_TITLE" = "导入：匹配CSV字段";

"LBL_IMPORT_CSV_SUBTITLE" = "请将在CSV文件中找到的字段（表格左边）连接到您的MoneyWiz字段(表格右边)。";

"LBL_IMPORT_CSV_ERROR_PARSING" = "CSV文件中的字段不能被识别";

"LBL_SHOW_CHANGE_CURRENCY_SYMBOL" = "显示货币符号而不是货币代码";

/* This is the operation of withdrawing or depositing money when using a bank card at an ATM */
"OFX_IMPORT_ATM_CASH_VIRTUAL_ACCOUNT_NAME" = "自动柜员机取款/存款";

/* End the transaction after 5 repeats (repeats means number of occurrences) */
"END_AFTER_X_REPEATS" = "重复 %1$@ 次之后";

/* Meaning that a payee is not linked to a category */
"BTN_NOT_LINKED_PAYEE_TO_CATEGORY" = "未连接";

"LBL_LINK_PAYEES_TO_CATEGORIES" = "请将左侧正在导入的交易对象和右侧的 MoneyWiz 分类进行连接。";

/* XXX and YYY are dates...do not translate them */
"ALERT_SKIP_PAYMENT_NEXT_PAYMENT_DATE" = "确定要跳过这个交易在 %1$@ 的付款？下一次付款将在 %2$@。";

"ALERT_SKIP_PAYMENT_LAST_PAYMENT" = "这是这个交易的最后一次付款，确定要跳过？";

/* Skip the payment of one scheduled transaction */
"BTN_SKIP_SCHEDULED_TRANSACTION" = "跳过";

/* Options for a scheduled transaction...like Edit, Delete, Skip */
"BTN_OPTIONS" = "选项";

/*  set transactions as cleared...(cleared vs pending)
* The term clear is used. Check glossary row #6  */
"BTN_SET_AS_CLEARED" = "设为已确认";

/*  set transactions as pending
* The term pending is used. Check glossary row #5  */
"BTN_SET_AS_PENDING" = "设为待定中";

/*  set transactions as reconciled
* The term reconcile is used. Check glossary row #10  */
"BTN_SET_AS_RECONCILE" = "设为处于对账状态";

/*  set transactions as not-reconciled
* The term reconcile is used. Check glossary row #10  */
"BTN_SET_AS_NOT_RECONCILED" = "设为非对账状态";

/* number of instalments...i.e. how many payments transaction has...like 12 instalments for a loan */
"LBL_ST_END_REPEATING" = "结束";

"ALERT_MULTIEDIT_NO_TRANSFER_TRANSACTIONS" = "不支持批量编辑转账。";

"ALERT_MULTIEDIT_NO_SPLIT_TRANSACTIONS" = "不支持批量编辑分割过的交易。";

"ALERT_MULTIEDIT_DIFFERENT_TYPE_TRANSACTIONS" = "你不能批量编辑不同分类的交易，请只选择支出或收入项目。";

"LBL_ALL_RIGHTS_RESERVED" = "保留所有权利。SilverWiz 和 MoneyWiz 是 SilverWiz 有限公司的商标。Mac，iPhone，和 iPad 是苹果公司（Apple Inc.）的商标。";

"LBL_CURRENCY" = "货币";

/* Currency code...like USD, GBP, EUR etc... */
"LBL_CURRENCY_CODE" = "代码";

/* Is the currency active */
"LBL_IS_CURRENCY_ACTIVE" = "活跃";

"MENU_TITLE_ABOUT_MONEYWIZ" = "关于 MoneyWiz";

"MENU_TITLE_PREFERENCES" = "偏好设置";

/* This is a default Mac menu */
"MENU_TITLE_SERVICES" = "服务";

"MENU_TITLE_HIDE_MONEYWIZ" = "隐藏 MoneyWiz";

/* Hide other apps */
"MENU_TITLE_HIDE_OTHERS" = "隐藏其他";

/* Show all apps */
"MENU_TITLE_SHOW_ALL" = "全部显示";

"MENU_TITLE_QUIT_MONEYWIZ" = "退出 MoneyWiz";

/* File menu...like File -> New etc... */
"MENU_TITLE_FILE" = "文件";

/* The term account is used. Check glossary row #2 */
"MENU_TITLE_NEW_ACCOUNT" = "新建帐户";

"MENU_TITLE_NEW_BUDGET" = "新建预算";

"MENU_TITLE_NEW_EXPENSE" = "新建支出";

"MENU_TITLE_NEW_INCOME" = "新建收入";

"MENU_TITLE_NEW_TRANSFER" = "新建转帐";

"MENU_TITLE_NEW_ADJUST_BALANCE" = "新建调整余额";

"MENU_TITLE_UNDO" = "撤销";

"MENU_TITLE_REDO" = "重做";

"MENU_TITLE_CUT" = "剪切";

"MENU_TITLE_COPY" = "拷贝";

"MENU_TITLE_PIN_PROTECTION" = "PIN 码保护";

"MENU_TITLE_WINDOW" = "窗口";

"MENU_TITLE_MINIMIZE" = "最小化";

"MENU_TITLE_ZOOM" = "缩放";

"MENU_TITLE_BRING_ALL_TO_FRONT" = "前置全部窗口";

"MENU_TITLE_PRODUCT_HELP" = "MoneyWiz 帮助";

/* Term PIN is used, check glossary row #14 */
"LBL_ENTER_PIN_PASSWORD" = "输入 PIN 码";

/* Term account is used, check glossary row #3 */
"ALERT_CANNOT_CREATE_SYNC_ACCOUNT_WRONG_DB" = "创建 SYNCbits（同步所有账户）时发生错误，请联系我们hello@moneywizapp.com， 我们马上为您解决。";

"ALERT_SIGNUP_TO_SYNCBITS_FROM_PROPER_DEVICE" = "如果您在其他设备上使用 MoneyWiz，请在该设备上创建 SYNCbits（同步所有账户）。";

"ALERT_MIGRATION_FAIL" = "转移您的数据库文件至新的版本时出现错误。不用担心，我们的辅助人员能人工帮您解决。请发邮件至hello@moneywizapp.com，我们会立刻帮您解决。同时请勿安装MoneyWiz。保持它的当前状态。 MoneyWiz 现在将关闭, 因为没有移动前，它无法继续运转。";

"LBL_SEARCH_TRANSACTIONS_DUPLICATES" = "寻找替换交易…";

/* Close the app...MoneyWiz */
"BTN_EXIT_NOW" = "现在关闭";

/* Term pending is used, check glossary row #5
Term adjust balance is used, check glossary row #7 */
"ALERT_RECONCILE_TRANSACTION_CANT_BE_PENDING" = "调整余额交易无法延迟。";

/* Term adjust balance is used, check glossary row #7 */
"ALERT_CANT_EDIT_RECONCILE_TRANSACTION" = "调整余额交易操作无法编辑。若您不再需要该交易，可删除。";

"LBL_DELETE_MULTIPLE_PAYEE" = "您是否确认删除已选择的 %d 收款人?";

"LBL_EXPENSE_MULTIEDIT_TITLE1" = "编辑 %@ 交易";

/* The string is used when there are multiple values for one and the same property. For example, when editing several transactions with different descriptions */
"MULTIEDIT_VARIOUS_TEXT" = "多个值";

"REPORT_FILE_SAVE_PROMPT" = "将报表保存为";

"LBL_NOT_REPEATABLE" = "不重复";

"LBL_WEEK" = "周";

/* Term forecast is used, check glossary row #12 */
"LBL_REPORT_TITLE_NET_WORTH_FORECAST" = "当前净值预测";

/* A date follows after this string like When: 12/08/2012 */

"LBL_RECONCILE_MODE" = "对账模式";

"LBL_CLICK_TO_SET_BUDGET_PANEL_MODE" = "点击进行选择";

/* Term Password is used, check glossary row #17 */
"LBL_PASSWORD_CHANGED" = "密码已更改";

"ALERT_PASSWORD_FOR_SYNC_ACCOUNT_A_CHANGED" = "账户%1$@密码已更改， 请用新密码再次登录。";

"LBL_PASSWORD_CHANGE_WARNING" = "记住，当您更改密码时，将同步到一切相关帐户！您先前所有授权的设备将无法操作MoneyWiz的记录，直到您输入新的密码。";

"LBL_NO_SAVED_REPORTS" = "没有已保存报表。";

"LBL_YESTERDAY" = "昨天";

/* The word Show is used like a verb. After that the user will have selectable options. */
"LBL_BUDGET_PANEL_MODES" = "模式";

"LBL_TAP_TO_SET_BUDGET_PANEL_MODE" = "点击选择";

"LBL_BUDGETS_BALANCE_LBL4" = "每日限额";

"LBL_MIGRATION_WAIT" = "迁移中，请稍等。";

"BTN_NEW" = "新记录";

/* followed by week, month, year options */
"LBL_BREAKDOWN_BY" = "分解为";

"LBL_REPORT_TRENDS" = "动态";

/* Mind that this is the plural form */
"LBL_WEEKS" = "周";

/* The term account is used. Check glossary row #2 */
"LBL_FOR_ALL_ACCOUNTS" = "用于所有账户";

"LBL_IMPORT_DRAG_DROP" = "导入文件";

/*  The term balance is used. Check glossary row #9
* The term running balance is used. Check glossary row #13  */
"LBL_SHOW_RUNNING_BALANCE" = "显示交易平衡";

/*  The term reconcile is used. Check glossary row #10
* Upon pressing this button, the user will exit reconcile mode  */
"LBL_EXIT_RECONCILE" = "退出对账";

/* The term reconcile is used. Check glossary row #10 */
"LBL_RECONCILE_HELP" = "您现处于对账模式。在这种模式下，点击某项交易记录将标志该记录处于对账状态下。取消该记录对账状态，只需再次点击。使用这种模式，利用银行对帐单或其他文件，来验证交易记录。";

/* The term reconcile is used. Check glossary row #10 */
"LBL_IN_RECONCILE_MODE" = "对账模式下";

/* The term reconcile is used. Check glossary row #10 */
"LBL_SHOW_RECONCILED" = "显示处于对账状态";

/* The term reconcile is used. Check glossary row #10 */
"LBL_UNRECONCILED" = "显示非对账状态";

/* The term reconcile is used. Check glossary row #10 */
"LBL_ALL_RECONCILED" = "全部设置为对账";

"NEXT_6_MONTHS" = "未来6个月";

"NEXT_12_MONTHS" = "未来12个月";

/* The term forecast is used. Check glossary row #12 */
"LBL_REPORT_FORECAST" = "预测";

"LBL_REPORT_STAT_TRANSACTIONS_COUNT" = "交易总数";

"LBL_REPORT_STAT_TOP_5_EXPENSE_CATEGORIES" = "名列前5开支分类";

"LBL_REPORT_STAT_TOP_5_EXPENSE_PAYEES" = "按费用计算，名列前5交易对象";

"LBL_REPORT_STAT_TOP_INCOME_CATEGORIES" = "最高收入分类";

"LBL_REPORT_STAT_TOP_INCOME_PAYEE" = "按收入计算，首席交易对象";

"LBL_REPORT_STAT_NETWORTH_CURRENT" = "当前净值";

"LBL_REPORT_STAT_NETWORTH_HIGHEST" = "最高净值";

"LBL_REPORT_STAT_NETWORTH_LOWEST" = "最低净值";

"LBL_NEVER" = "从不";

"LBL_DAILY_AVG" = "日平均值";

"LBL_MONTHLY_AVG" = "月平均值";

"LBL_YEARLY_AVG" = "年平均值";

"LBL_ALL_TIMES" = "次数总计";

"ALL_TIME" = "所有时间";

"LBL_REPORT_STATISTICS" = "统计";

"LBL_REPEAT_DAY" = "日";

"LBL_REPEAT_MONTH" = "月";

"LBL_REPEAT_YEAR" = "年";

"STR_REPEAT_EVERY_MONTH" = "每";

"STR_REPEAT_EVERY_DAY" = "每";

"STR_REPEAT_EVERY_YEAR" = "每";

"STR_REPEAT_EVERY_MONTHS" = "每";

"STR_REPEAT_EVERY_YEARS" = "每";

"LBL_ALL_OTHERS" = "其他所有";

/* The term account is used. Check glossary row #2 */
"ALERT_ACCOUNT_A_BECOME_NEGATIVE" = "当前帐号%1$@余额出现负值，如需核查帐户信息是否准确，请选择进入。";

/* The term account is used. Check glossary row #2 */
"ALERT_ACCOUNT_WITH_SAME_NAME_EXIST" = "同名账户已经存在";

/* The term account is used. Check glossary row #3 */
"ALERT_AGREE_WITH_AGREEMENT" = "创建一个MoneyWiz帐户，您是否同意将MoneyWiz输入的所有数据上传到我们的服务器？我们将严格保密该数据，决不泄露给第三方。";

/* This string is used when the user enter wrong PIN. The attempts are for entering PIN. */
"ALERT_BEFORE_10_WRONG_PASSWORDS" = "%1$i 次后，错误的尝试将导致所有的数据从该设备中删除。";

"ALERT_CANCEL_SYNC_AND_LOGOUT" = "您确定取消同步并退出账户？";

/* The term account is used. Check glossary row #2 */
"ALERT_CANT_DISABLE_USED_CURRECY" = " 您不能禁用该种货币，因为它已经被用在帐户或预算中。";

"ALERT_CANT_DOWNLOAD_CURRENCY_RATE" = "您不能启用该种货币，因为其数据无法下载。请检查您的网络连接，并重试一次。";

/* The term password is used. Check glossary row #17 */
"ALERT_CANT_RESTORE_PASSWORD_NOW" = "对不起，现在不能恢复密码。";

"ALERT_CATEGORY_WITH_SAME_NAME_EXIST" = "相同名称的分类已经存在。";

/* The term account is used. Check glossary row #2 */
"ALERT_CONVERTED_AMOUNT_WARNING" = "由于您已经进行不同币种的帐户交易，请确保每个帐户的兑换金额是正确的。如果有必要，请修改或调整帐户余额。";

/* The term account is used. Check glossary row #2 */

"ALERT_DELETE_BUDGET" = "您确定要删除该预算吗？";

"ALERT_DELETE_BUDGETS_MONITORED_DELETED_CATEGORY" = "预算只监控这一分类，删除这项预算? ";

"ALERT_DELETE_ST" = "删除该项计划交易？";

/* The term account is used. Check glossary row #2 */
"ALERT_DELETE_TRANSACTION" = "您确定删除该项交易吗？";

"ALERT_ADD_CHANGE_BALANCE" = "它将改变您的帐户余额。";

"ALERT_DEVICE_CANT_SEND_EMAIL" = "您的设备没有配置发送电子邮件的功能。";

"ALERT_EMAIL_NOT_REGISTERED" = "您输入的电子邮件地址未注册。";

"ALERT_FOLLOWING_BUDGETS_EXCIDED_A" = "以下预算高于：%1$@。";

"ALERT_FOLLOWING_BUDGETS_LOW_A" = "以下预算低于：%1$@。";

"ALERT_FROM_MUST_BE_EARLIER_THAN_TO" = "「开始时间」必须早于「结束时间」。";

/* The term password is used. Check glossary row #17 */
"ALERT_INCORRECT_PASSWORD_TRY_AGAIN" = "密码不正确，请重试。";

/* The term balance is used. Check glossary row #9
The term pending is used. Check glossary row #5 */
"ALERT_MAKE_TRANSACTION_PENDING" = "您确定将这笔交易设置为待定吗？这将改变您现有的账户余额。";

/* The term аccount is used. Check glossary row #2 */
"ALERT_NEED_ACCOUNT_TO_ACCESS_REPORT" = "您至少需要一个账户访问报表。";

/* The term аccount is used. Check glossary row #2 */
"ALERT_NEED_ACCOUNT_TO_ACCESS_ST" = "您至少需要一个账户进行计划交易。";

"ALERT_NEED_ACTIVATE_INTERNET_TO_SYNC" = "您需要激活网络连接进行同步。";

"ALERT_NEED_INTERNET_FOR_THIS_FEATURE" = "您需要激活网络连接来访问此功能。";

/* The term аccount is used. Check glossary row #2 */
"ALERT_NEED_TWO_ACCONTS_FOR_TRANSFER" = "转账需在两个帐户之间进行，而您只有一个帐户。";

"ALERT_NO_BUDGETS_FOR_BUDGETS_MONEY_REPORT" = "您至少需要两个预算来生成报表。";

"ALERT_NO_BUDGETS_FOR_BUDGET_REPORT" = "您至少需要一个预算来生成报表。";

"ALERT_NO_PAYEES_FOR_PAYEES_MONEY_REPORT" = "您至少需要输入一个交易对象来生成报表。";

"ALERT_PASSWORD_6_CHARS" = "错误：您的密码必须至少有6个字符。";

"ALERT_PASSWORD_EMAILED" = "我们已发送密码到您的邮箱，请查收。";

"ALERT_PAST_TRANSACTION_CREATED" = "您刚刚创建的交易是发生在选定日期之前，无法显示。如需显示，请选择不同的时间段。请先点击屏幕上方的「筛选」按钮，再选择时间。";

"ALERT_PAYEE_WITH_SAME_NAME_EXIST" = "已经存在同名的交易对象。";

"ALERT_SEARCH_TRANSACTIOS_FILTERED" = "根据您的首选项，还有其他无法显示的交易。";

"ALERT_SELECT_ANOTHER_PARENT_CATEGORY" = " %@ 分类不能再生成其子分类。";

"ALERT_SELECT_AT_LEAST_1_CURRENCY" = "请至少选择一种货币。";

"ALERT_SELECT_CATEGORY_NAME" = "请输入此分类名称。";

"ALERT_SELECT_CATEGORY_TO_EDIT" = "请选择您想要修改的分类。";

"ALERT_SELECT_PAYEE_TO_EDIT" = "请选择您想要修改的交易对象。";

"ALERT_SPECIFY_PAYEE_NAME" = "请输入交易对象的姓名。";

"ALERT_SPLIT_PAYMENT_RECALCULATE" = "改变这一数额将导致其他款项的自动重新计算。您确定吗？";

"ALERT_ST_LIMIT" = "您最多可以创建99个预算。如果您需要更多预算项目，您大概没有正确的使用预算。请发邮件到hello@moneywizapp.com，我们会帮助您组织预算。";

"ALERT_ST_TRANSFER_NEED_2_ACCOUNTS" = "计划转账只在两个帐户之间进行，而您只有一个帐户。";

"ALERT_SUCCESSFUL_TRANSFER_A_B" = "%1$@ 和 %2$@之间的转账成功。";

"ALERT_SYNC_ACCOUNT_CREATED" = "您的帐户已创建成功，为了确认您的详细资料，我们已发送确认邮件到您邮箱。";

"ALERT_SYNC_LOGOUT" = "当您注销时，该设备上的所有MoneyWiz数据将被清除。不用担心！它们将安全的保存在我们的服务器上，当您再次登录时，它将恢复到这个设备上。请您确定是否要退出？";

"ALERT_UNAVAILIBLE_SCHEDULED_STATUS_FILTER" = "状态筛选不适用于计划交易。";

"ALERT_UNAVAILIBLE_STATUS_FILTER" = "状态筛选不适用于此类账户。";

"AlERT_WHAT_TO_DO_WITH_EXIST_DATA" = "有一些数据保留在设备上，请问如何处理这些数据？";

"BTN_AGREE" = "同意";

"BTN_BACK" = "返回";

"BTN_CANCEL" = "取消";

"BTN_CHANGE" = "改变";

"BTN_CONTINUE_SYNC" = "继续同步";

"BTN_CREATE" = "创建";

"BTN_DELETE" = "删除";

"BTN_DELETE_BUDGETS" = "删除预算";

"BTN_DELETE_FROM_DEVICE" = "从设备中清除";

"BTN_DISMISS" = "离开";

"BTN_DONE" = "完成";

"BTN_EDIT" = "修改";

"BTN_KEEP" = "保存";

"BTN_KEEP_FOR_LOCAL_USER" = "保存在本地用户";

"BTN_LOG_OUT" = "退出";

"BTN_NEXT" = "下一步";

"BTN_NO" = "不";

"BTN_NONE" = "无";

"BTN_OK" = "好";

"BTN_YES" = "是";

"CATEGORY_NAME_Accessories" = "配件";

"CATEGORY_NAME_Apps" = "应用";

"CATEGORY_NAME_Automobile" = "汽车";

"CATEGORY_NAME_Bills" = "账单";

"CATEGORY_NAME_Books" = "账目";

"CATEGORY_NAME_Cable" = "有线电视";

"CATEGORY_NAME_Car_Insurance" = "汽车保险";

"CATEGORY_NAME_Child_Support" = "子女抚养费";

"CATEGORY_NAME_Clothes" = "服装";

"CATEGORY_NAME_Clothing" = "衣服";

"CATEGORY_NAME_Dental" = "牙医";

"CATEGORY_NAME_Dining_Eating_Out" = "餐饮/外出就餐";

"CATEGORY_NAME_Electricity" = "电费";

"CATEGORY_NAME_Entertainment" = "娱乐";

"CATEGORY_NAME_Eye_Care" = "眼部护理";

"CATEGORY_NAME_Fitness_Sport" = "健身/体育";

"CATEGORY_NAME_Food_Dining" = "餐饮&外出就餐";

"CATEGORY_NAME_Furniture_Accessories" = "家具/装饰品";

"CATEGORY_NAME_Gas" = "燃气";

"CATEGORY_NAME_Gas_Fuel" = "燃气/燃油";

"CATEGORY_NAME_Groceries" = "食品杂货";

"CATEGORY_NAME_Health_Care" = "卫生保健";

"CATEGORY_NAME_Health_Insurance" = "医疗保险";

"CATEGORY_NAME_Home_Insurance" = "住家险";

"CATEGORY_NAME_Housing" = "房屋";

"CATEGORY_NAME_Internet_Broadban" = "网络/宽带";

"CATEGORY_NAME_Investment" = "投资";

"CATEGORY_NAME_Jewelry" = "珠宝";

"CATEGORY_NAME_Lease" = "租金";

"CATEGORY_NAME_Leisure" = "休闲";

"CATEGORY_NAME_Loans" = "贷款";

"CATEGORY_NAME_Maintenance" = "保养";

"CATEGORY_NAME_Medical" = "医疗";

"CATEGORY_NAME_Mobile_Phone" = "移动电话";

"CATEGORY_NAME_Mortgage" = "抵押";

"CATEGORY_NAME_Movies" = "电影";

"CATEGORY_NAME_Music" = "音乐";

"CATEGORY_NAME_Other" = "其他";

"CATEGORY_NAME_Parking" = "停车";

"CATEGORY_NAME_Personal_Care" = "个人护理";

"CATEGORY_NAME_Pharmacy" = "药店";

"CATEGORY_NAME_Phone" = "电话";

"CATEGORY_NAME_Podcasts" = "点播节目";

"CATEGORY_NAME_Rent" = "租金";

"CATEGORY_NAME_Rental" = "租赁";

"CATEGORY_NAME_Salary_Wages" = "工资&奖金";

"CATEGORY_NAME_Shoes" = "鞋";

"CATEGORY_NAME_Social_Security" = "社保";

"CATEGORY_NAME_TV_Shows" = "电视节目";

"CATEGORY_NAME_Taxes" = "税款";

"CATEGORY_NAME_Transportation" = "交通";

"CATEGORY_NAME_Travel" = "旅游";

"CATEGORY_NAME_Water" = "水";

"CATEGORY_NAME_iTunes" = "iTunes";

"CREATE_CASH_ACCOUT_TITLE" = "创建现金帐户";

"CREATE_CREDIT_ACCOUT_TITLE" = "创建信用账户";

"CREATE_SAVING_ACCOUNT_TITLE" = "创建储蓄账户";

"CREDIT_PAYMENT_FOR_A_ACCOUNT" = "'%1$@' 帐户的信用卡支付。";

"CUSTOM_PERIOD" = "自定义周期";

"EDIT_CASH_ACCOUT_TITLE" = "修改现金账户";

"EDIT_CREDIT_ACCOUT_TITLE" = "修改信用账户";

"EDIT_SAVING_ACCOUNT_TITLE" = "修改储蓄账户";

"FINANCIAL_FORECAST_TIP" = "查看未来日期的财务预测，请在日历上点击选择该日期。您现在所选日期是过去的日期。";

"HELLO_SILVERWIZ" = "您好！MoneyWiz";

"LAST_12_MONTHS" = "前12个月";

"LAST_3_MONTHS" = "前3个月";

"LAST_6_MONTHS" = "前6个月";

"LAST_MONTH" = "上个月";

"LAST_YEAR" = "去年";

"LBL_ACCOUNTS" = "帐户";

"LBL_ADD_NEW_PAYEE" = "添加新交易对象";

"LBL_ALL" = "全部";

"LBL_AVAILABLE" = "可用";

"LBL_A_AND_B_MORE" = "%1$@和 %2$i等等";

"LBL_A_AT_B" = "在 %1$@ 的%2$@ ";

"LBL_BALANCE" = "余额";

"LBL_BUDGETS" = "预算";

"LBL_CALC_ERROR" = "错误";

"LBL_CHECKING_ACCOUNT" = "活期帐户";

"CREATE_CHECKING_ACCOUNT_TITLE" = "创建活期帐户";

"EDIT_CHECKING_ACCOUNT_TITLE" = "修改活期帐户";

"LBL_DAYS" = "天数";

"LBL_DESELECT_ALL" = "删除所有";

"LBL_DONE_EDITING" = "修改完成";

"LBL_EDIT_LIST" = "调整顺序";

"LBL_EDIT_PAYEE" = "修改交易对象";

"LBL_FINANCIAL_FORCAST_FOR_A" = "财务预测\n%1$@";

"LBL_HIDE_DETAILS" = "隐藏详细信息";

"LBL_LAST_UPDATE_A" = "最近更新";

"LBL_LOGED_IN_AS_A" = "您登录为：%1$@";

"LBL_MANAGE" = "管理";

"LBL_MIGRATION_ASSISTANT" = "转账助手";

"LBL_MONTHS" = "月份";

"LBL_MULTIPLE_THINGS" = "多项";

"LBL_N/A" = "不适用";

"LBL_NOTES_NOT_ENTERED" = "备注：不输入";

"LBL_NO_PARENT" = "不是子分类";

"LBL_NO_RATE_FOR_A" = " %1$@没有汇率";

"LBL_OVERDUE" = "过期";

"LBL_PAYEES_EMPTY" = "没有交易对象，请设置添加。";

"LBL_PAYMENT_DUE_DATE" = "付款到期日";

"LBL_REPORTS" = "报表";

"LBL_REPORT_ACCOUNT_BALANCE" = "账户余额";

"LBL_REPORT_BUDGET_BALANCE" = "预算余额";

"LBL_REPORT_COMPARE_BUDGETS" = "对账预算";

"LBL_REPORT_EXPENSE_CATEGORIES" = "支出分类";

"LBL_REPORT_INCOME_CATEGORIES" = "收入分类";

"LBL_REPORT_SAVED" = "成功保存报表！";

"LBL_SCHEDULED" = "预定";

"LBL_SELECT_ALL" = "选择所有";

/* Do not translate this string. It's a brand. */
"LBL_SETTINGS_TITLE_SYNC" = "SYNCbits";

"LBL_SHOW_DETAILS" = "显示详细信息";

"LBL_SYNCDATA_DOWNLOADING" = "正在下载...";

"LBL_SYNCDATA_MSG1" = "正在同步，请稍候";

"LBL_SYNCDATA_TITLE" = "同步数据";

"LBL_TITLE_EDIT_BUDGET" = "调整预算";

"LBL_TRANSACTIONS_HISTORY_EMPTY" = "交易历史为空";

"LBL_USED" = "使用过的";

"LBL_WARNING" = "警告";

"LBL_YEARS" = "年份";

"MONTH_NAME_APRIL" = "四月";

"MONTH_NAME_AUGUST" = "八月";

"MONTH_NAME_DECEMBER" = "十二月";

"MONTH_NAME_FEBRUARY" = "二月";

"MONTH_NAME_JANUARY" = "一月";

"MONTH_NAME_JULY" = "七月";

"MONTH_NAME_JUNE" = "六月";

"MONTH_NAME_MARCH" = "三月";

"MONTH_NAME_MAY" = "五月";

"MONTH_NAME_NOVEMBER" = "十一月";

"MONTH_NAME_OCTOBER" = "十月";

"MONTH_NAME_SEPTEMBER" = "九月";

"NEXT_3_MONTHS" = "未来3个月";

"NEXT_MONTH" = "下月";

"NEXT_WEEK" = "下周";

"NEXT_YEAR" = "明年";

"PASSWORD_DOES_NOT_MATCH" = "密码不匹配。";

"LBL_GENERATE_REPORT" = "生成报表";

"SETTINGS_TITLE_ABOUT_HELP" = "关于 & 帮助";

"SETTINGS_TITLE_ACCOUNTS_BUDGETS_ORDER" = "账户 & 预算";

"SETTINGS_TITLE_CATEGORIES" = "分类";

"SETTINGS_TITLE_CURRENCIES" = "货币";

"SETTINGS_TITLE_NEW_EXPENSE_CATEGORY" = "新的支出分类";

"SETTINGS_TITLE_NEW_INCOME_CATEGORY" = "新的收入分类";

"SYNC_STEP_1_DESC" = "1/5 正在下载数据。";

"SYNC_STEP_2_DESC" = "2/5 正在解析数据。";

"SYNC_STEP_3_DESC" = "3/5 正在同步。";

"SYNC_STEP_4_DESC" = "4/5 正在准备提交数据。";

"SYNC_STEP_5_DESC" = "5/5 正在提交数据。";

"THIS_MONTH" = "本月";

"THIS_WEEK" = "本周";

"THIS_YEAR" = "今年";

"TRANSFER_BETWEEN_A_B" = " %1$@ 和%2$@之间的转账";

"TRANSFER_FROM_A" = "从 %1$@转出";

"TRANSFER_TO_A" = "转入 %1$@";

"UNNAMED_TRANSACTION" = "匿名交易";

"WEEK_DAY_NAME_FRIDAY" = "周五";

"WEEK_DAY_NAME_MONDAY" = "周一";

"WEEK_DAY_NAME_SATURDAY" = "周六";

"WEEK_DAY_NAME_SUNDAY" = "周日";

"WEEK_DAY_NAME_THURSDAY" = "周四";

"WEEK_DAY_NAME_TUESDAY" = "周二";

"WEEK_DAY_NAME_WEDNESDAY" = "周三";

"WRN_BUDGETS_FOR_SAME_TIMEFRAME_EXIST" = "在选定的时间范围内，监控同一分类的预算已存在。";

"WRN_BUDGET_CANT_CREATE_IN_PAST" = "您不能创建已过去的预算，它是不可循环的。";

"WRN_BUDGET_END_DATE_IS_BEFORE_START_DATE" = "结束日期不能早于开始日期。";

"WRN_BUDGET_WITH_SAME_NAME_EXIST" = "已存在同名预算。";

"WRN_DELETE_ACCOUNT_WITH_ONLY_BUDGET" = "您已删除的预算只监控该账户。如果您保存更改，该预算将被删除。您确定要删除吗？";

"WRN_DELETE_ACCOUNT_WITH_ONLY_BUDGETS" = "您已删除的预算只监控该账户。如果您保存更改，该预算将被删除。您确定要删除吗？";

"WRN_DELETE_REPORT" = "您确定想要删除该报表吗？";

/* The term account is used. Check glossary row #2 */
"WRN_EMPTY_ACCOUNT_BALANCE_REPORT" = "您选择的帐户和周期没有可用数据。";

"WRN_EMPTY_CATEGORIES_MONEY_REPORT" = "您选定的分类没有可用数据。请选择其他分类。";

"WRN_NEED_ACCOUNT_TO_CREATE_BUDGET" = "您至少需要一个帐户来创建预算。";

"ALERT_BAD_DATE_FORMAT" = "日期格式错误";

"ALERT_CREATE_LIVING_REPORT_MISSING_DATA" = "缺失数据或者数据不连贯造成重新计算动态报表失败。";

"ALERT_DELETED_CATEGORY_USED_BY_TRANSACTION" = "该分类已经用于现有交易，您确定要删除吗？";

"ALERT_DELETE_PAYEE" = "您确定要删除该交易对象吗？";

"ALERT_EMAIL_DONT_MATCH_IN_FIELDS" = "邮箱不正确。";

"ALERT_IMPORT_NO_LINK_ACCOUNTS_SELECTED" = "您需要选择至少1个账户进行导入。";

"ALERT_IMPORT_SUCCESSFULL" = "已成功导入所有数据。";

"ALERT_MSG_IMPORT_FAILED_A" = "文件 %1$@ 无法导入。 如需帮助，请联系我们。";

"ALERT_NEED_ACCOUNTS_FOR_IMPORT" = "您需要至少有1个帐户来导入文件。";

"ALERT_NEED_APP_UPDATE_FOR_SYNC" = "您正在另一个设备上使用MoneyWiz的最新版本。为了防止数据的丢失，我们会停用本设备的「SYNCbits」服务直到您将MoneyWiz更新至最新的版本。";

"ALERT_RATING_REMINDER_TEXT" = "您是否愿意花点时间对MoneyWiz进行评分？这将稍微占用您一分钟的时间！谢谢您的支持！";

"ALERT_SOURCE_CAMERA" = "目前不提供多媒体源。";

"ALERT_SYNC_PASSWORD_WAS_CHANGED_SUCCESSFULLY" = "成功修改密码。";

"ALERT_TITLE_IMPORT_FAILED" = "导入错误";

"BTN_CHANGE_PASSWORD" = "修改密码";

"BTN_CLOSE" = "关闭";

"BTN_CONTACT_US" = "联系我们";

"BTN_CREATE_ACCOUNT_TYPE1" = "储蓄账户";

"BTN_CREATE_ACCOUNT_TYPE3" = "信用卡账户";

"BTN_CREATE_ACCOUNT_TYPE4" = "现金账户";

"BTN_DATE" = "日期";

"BTN_DESCRIPTION" = "描述";

"BTN_DONT_LINK" = "不能导入";

"BTN_DUPLICATE" = "复制";

"BTN_ENTER" = "输入";

"BTN_EXECUTE" = "付款";

"BTN_EXPENSES" = "费用";

"BTN_EXPORT_REPORT" = "导出报表";

"BTN_FORGOT_PASSWORD" = "忘记密码";

"BTN_GO" = "前进";

"BTN_GO_TO" = "前进到";

"BTN_HELP_CLICK" = "点击此处";

"BTN_IMPORT" = "导入";

"BTN_INCOMES" = "收入";

"BTN_LOGIN" = "登录";

"BTN_NEW_CATEGORY" = "新分类";

"BTN_NO_THANKS" = "不用，谢谢!";

"BTN_OPEN" = "打开";

"BTN_PASTE" = "粘贴";

"BTN_PAYEE" = "交易对象";

"BTN_PREVIOUS" = "之前的";

"BTN_REMIND_LATER" = "稍后提醒！";

"BTN_REPORT_HIDE_TRANSACTIONS" = "隐藏交易";

"BTN_REPORT_SHOW_TRANSACTIONS" = "显示交易";

"BTN_REVIEW_NOW" = "现在评分！";

"BTN_SAVE" = "保存";

"BTN_SAVE_REPORT_LOCALY" = "本地保存";

"BTN_SEARCH_CURRENT" = "当前的";

"BTN_TIME" = "时间";

"BTN_TODAY" = "今天";

"FINANCIAL_EXPLANATION" = "该财务预测是基于您当前的帐户余额，预定支出，预定收入和预定转账。计划转账被视为一个帐户的支出和另一个账户的收入。财务预测中不包括无金额的计划交易。";

"HELP_SETTINGS_IMPORT" = "有两种CSV,OFX或QIF文件导入的方法。最简单的方法是把该文件以附件形式发到自己邮箱，然后从邮件应用程序中用MoneyWiz打开附件。另一种方法是在您的电脑上把服务器连接到iTunes上，先选择应用程序，再选择MoneyWiz，然后把文件拖放到文件夹区域。您需要重新打开该视图来查看更新的文件夹列表。请注意，一旦您成功从文件中导入数据，该文件将自动被删除，以避免循环导入。如需了解更多信息，请访问我们的网站。";

"LBL_10_MIN" = "10分钟";

"LBL_15_MIN" = "15分钟";

"LBL_1_MIN" = "1分钟";

"LBL_30_MIN" = "30分钟";

"LBL_5_MIN" = "5分钟";

"LBL_60_MIN" = "60分钟";

"LBL_ACCOUNT_MSG1" = "确认密码";

"LBL_ACTIONSHEET_SELECT" = "请选择您要创建的交易类型";

"LBL_ACTIONSHEET_TRANS2" = "收入";

"LBL_ACTIONSHEET_TRANS3" = "转账";

"LBL_ACTIONSHEET_TRANS4" = "调整余额";

"LBL_ALERT_MSG1" = "当账户出现余额负值时提醒我";

"LBL_AUTOCLEAR_CASH" = "MoneyWiz允许您选择两个状态中的一个：确认和待定。待定交易在交易中的左边用一条红丝带进行标记，而确认交易则用一条绿丝带进行标记。您可以点击丝带改变状态。这将有利于标记需进一步关注的交易，或者标记已经创建的将要发生在未来日期的交易。";

"LBL_BUDGET" = "预算";

"LBL_BUDGETS_BALANCE_LBL3" = "剩余天数";

"LBL_BUDGETS_BUDGETED" = "已预算";

"LBL_BUDGETS_LBL10" = "结束日期";

"LBL_BUDGETS_LBL11" = "正在处理该预算...";

"LBL_BUDGETS_LBL6" = "开始日期";

"LBL_BUDGETS_LBL7" = "重复";

"LBL_BUDGETS_LBL8" = "频率";

"LBL_BUDGETS_PROCESSING" = "正在处理该预算... 请不要退出应用程序。";

"LBL_BUDGETS_REMAINING" = "剩余";

"LBL_CAMERA_LIBRARY" = "从图片库中提取";

"LBL_CAMERA_TYPE" = "拍照";

"LBL_CASH_ACCOUNT_TEXT1" = "命名";

"LBL_CASH_ACCOUNT_TEXT2" = "账户名称";

"LBL_CASH_ACCOUNT_TEXT3" = "其他信息";

"LBL_CASH_ACCOUNT_TEXT4" = "当前余额";

"LBL_CASH_ACCOUNT_TEXT5" = "自动确认交易";

"LBL_CATEGORY_NAME" = "分类名称";

"LBL_CHARTS_LABEL_TYPE1" = "在%1$@上的交易 ";

"LBL_CHARTS_LABEL_TYPE2" = "在 %1$@上的支出";

"LBL_CHARTS_LABEL_TYPE3" = "在%1$@的收入";

"LBL_CONFIRM_NEW_PASSWORD" = "确认新密码";

"LBL_COUNT_IMAGE" = "%d 图片";

"LBL_COUNT_IMAGES" = "%d 图片";

"LBL_CREATE_ACCOUNT_DESC_TYPE1" = "您预存在储蓄账户中的金额";

"LBL_CREATE_ACCOUNT_DESC_TYPE2" = "您日常的银行账户";

"LBL_CREATE_ACCOUNT_DESC_TYPE3" = "定期的信用卡账户，您可以使用它进行透支。";

"LBL_CREATE_ACCOUNT_DESC_TYPE4" = "这是您的现金余额";

"LBL_CREATE_ACCOUNT_TITLE" = "选择账户类型";

"LBL_CREDIT_ACCOUNT_TEXT4" = "信用额度";

"LBL_CREDIT_ACCOUNT_TEXT6" = "在余额箱显示";

"LBL_CURRENCIES_LOCAL" = "本地货币";

"LBL_DATE_FORMAT_SELECT_MSG1" = "请在您想导入的文件中选择正确的日期格式。";

"LBL_DATE_FORMAT_SELECT_MSG2" = "为了帮助您理解，此处有几个从您文件中提取的随机交易：";

"LBL_DATE_FORMAT_TITLE" = "导入：选择日期格式";

"LBL_EMAIL" = "邮件";

"LBL_ENTER_PASSWORD" = "输入密码";

"LBL_SPLIT_BY_CATEGORY" = "请指定每个分类的金额。";

"LBL_SPLIT_BY_ACCOUNT" = "请选择每个账号支付的金额";

"LBL_SPLIT_INFO" = "您正在进行支付拆分。";

"LBL_EXPENSE_TITLE1" = "登记支出";

"LBL_EXPENSE_TITLE2" = "支出";

"LBL_FILTER1" = "类型";

"LBL_FILTER2" = "时期";

"LBL_FILTER3" = "状态";

"LBL_FILTERS" = "筛选";

"LBL_FILTER_PERIOD1" = "前7天";

"LBL_FILTER_PERIOD2" = "前30天";

"LBL_FILTER_PERIOD3" = "前90天";

"LBL_FILTER_SCHEDULED_TITLE" = "显示支出：";

"LBL_FILTER_STATUS1" = "待定中";

"LBL_FILTER_STATUS2" = "已确认";

"LBL_FILTER_TYPE3" = "转账";

"LBL_MONEYWIZ" = "MoneyWiz";

"LBL_FROM" = "来源";

"LBL_HELP" = "帮助";

"LBL_IMAGES_TR_TITLE" = "交易图像";

"LBL_IMMEDIATELY" = "立即";

"LBL_IMPORT_CREATE_CATEGORY" = "创建新分类";

"LBL_IMPORT_CREATE_PAYEE" = "创建新交易对象";

"LBL_IMPORT_LOADING_DATA" = "导入：正在加载数据...";

"LBL_IMPORT_PLEASE_WAIT" = "正在导入，请等待...";

"LBL_IMPORT_SELECT_FILE" = "请选择要导入的文件";

"LBL_IMPORT_STEP1_HELP" = "请将创建在%@文件（左侧）上的账户连接到您的MoneyWiz账户（右侧）。";

"LBL_IMPORT_STEP1_TITLE" = "导入：连接账户";

"LBL_IMPORT_STEP2_HELP" = "请将创建在%@文件（左侧）上的分类连接到您的MoneyWiz分类（右侧）。";

"LBL_IMPORT_STEP2_TITLE" = "导入：连接分类";

"LBL_IMPORT_STEP3_HELP" = "请将创建在%@文件（左侧）上的收款人连接到您的MoneyWiz交易对象（右侧）。";

"LBL_IMPORT_STEP3_TITLE" = "导入：连接交易对象";

"LBL_IMPORT_STEP4_HELP" = "一些创建在%@文件上的交易看起来类似于您之前创建在MoneyWiz中的一些交易。请选择处理每个循环的交易。";

"LBL_IMPORT_STEP4_TITLE" = "导入：交易副本";

"LBL_INCOME_LBL5" = "分类";

"LBL_INCOME_LBL7" = "附加图片";

"LBL_INCOME_TITLE" = "注册收入";

"LBL_INLINE_HELP_IPAD_SEARCH" = "您只需要打字，文本将与所有交易的描述、备注、交易对象和分类相结合。\n您也可以搜索交易金额：\n> 5 \n< 100\n= 500\n~ 1000";

"LBL_INLINE_HELP_ACCOUNTS_MOBILE" = "点击此处创建您的第一笔交易";

"LBL_INLINE_HELP_BUDGETS_MOBILE" = "点击此处创建此次预算中第一笔费用";

"LBL_INLINE_HELP_SCHEDULED_MOBILE" = "点击此处创建第一笔计划交易";

"LBL_JOIN_NEWSLETTER" = "订阅新闻";

"LBL_LOADING_TEXT" = "正在加载";

"LBL_MAIL_SUBJECT_REPORT" = "报表";

"LBL_MAIN_HELP_1" = "通过创建账户（例如现金账户或银行账户）进行开启。账户是您的收支变化的地方。";

"LBL_MAIN_IPAD_HELP_BUDGETS" = "您应该创建预算来跟进特殊领域的支出，例如汽车支出，房屋支出，餐饮支出等等。您可以实时跟踪每条预算的支出和余额。请从点击添加预算按钮开始。";

"LBL_MANAGE_CURRENCIES" = "请在设置界面管理货币。";

"LBL_MORTGAGE_CALCULATOR_TEXT4" = "按月支付";

"LBL_NETWORTH_REPORT_TITLE" = "净值";

"LBL_NEW_PASSWORD" = "新密码";

"LBL_OLD_PASSWORD" = "旧密码";

"LBL_PARENT_SUBCATEGORY" = "子分类";

"LBL_PASSWORD" = "密码";

"LBL_PAYEE_NAME" = "交易对象姓名";

"LBL_PICTURE_GALLERY" = "附加图片";

"LBL_RECONCILE_LBL1" = "账户";

"LBL_RECONCILE_LBL3" = "备注";

"LBL_RECONCILE_LBL4" = "新余额";

"LBL_REPORTS_FOR_PERIOD" = "期限";

"LBL_REPORTS_FROM_DATE" = "从日期";

"LBL_REPORTS_REP_BY" = "报表";

"LBL_REPORTS_TO_DATE" = "到期";

"LBL_REPORT_GENERATE" = "生成";

"LBL_REPORT_SAVED2" = "保存";

"LBL_REPORT_SAVE_OPTIONS" = "保存选项";

"LBL_REPORT_TITLE" = "生成新报表";

"LBL_SAVED_REPORTS_TITLE" = "已保存报表";

"LBL_SAVE_REPORT_MSG2" = "报表名称";

"LBL_SAVE_REPORT_TITLE" = "保存报表";

"LBL_SCHD_EXPENSE_TITLE" = "计划支出";

"LBL_SCHD_INCOME_LBL6" = "日期 & 时间";

"LBL_SCHD_INCOME_TITLE" = "计划收入";

"LBL_SCHD_TRANSFER_TITLE" = "计划转账";

"LBL_SEARCH" = "搜索";

"LBL_SEARCH_IN" = "搜索：";

"LBL_SELECT_DATE_FORMAT" = "日期格式";

"LBL_SETTINGS" = "设置";

"LBL_SORT" = "排序";

"LBL_SORT_TYPE1" = "升序排列";

"LBL_SORT_TYPE2" = "降序排列";

"LBL_SORT_TYPE4" = "金额";

"LBL_SYNC_MSG1" = "SYNCbits 这是一项免费服务，在MoneyWiz的所有数据可以保存到我们的服务器。如果您想要备份所有财务数据防止意外发生，或者您在一个以上的设备使用MoneyWiz，同时想在这些设备间保持同步，请选择此处。此功能需要您创建一个帐户，或用现有帐户进行登录。别担心，这非常简单！";

"LBL_TITLE_FINANCIAL_FORECAST" = "财务预测";

"LBL_TO" = "至";

"LBL_TRANSACTIONS_ERROR1" = "搜索结果不匹配。";

"LBL_TRANSACTIONS_ERROR2" = "您选定的时期内没有交易。如要改变时间段，请点击屏幕上方的筛选按钮，在时间处选择不同时间段。";

"LBL_TRANSFER_LBL1" = "从账户";

"LBL_TRANSFER_LBL2" = "到账户";

"LBL_TRANSFER_LBL5" = "转账金额";

"LBL_TRANSFER_LBL6" = "汇率";

"LBL_TRANSFER_LBL7" = "获得金额";

"LBL_TRANSFER_TITLE" = "登记转账";

"LBL_WHAT_TO_DO?" = "如何操作？";

"MAIL_SUBJECT_IMPORT_PROBLEMS" = "MoneyWiz 导入问题";

"SETTINGS_TITLE_CURRENCIES_SELECT_LOCAL" = "选择本地货币";

"SETTINGS_TITLE_GENERAL" = "通用";

"SETTINGS_TITLE_PAYEES" = "交易对象";

"WRN_EMPTY_COMPARE_BUDGETS_REPORT" = "您所选择的时间段和预算没有数据。";

"WRN_EMPTY_PAYEES_MONEY_REPORT" = "您所选择的时间段和交易对象没有数据。";

"ALERT_DELETE_MULTIPLE_TRANSACTIONS" = "您确定要删除选定交易吗？";

"ALERT_SURE_YOU_WANT_TO_DELETE_ACCOUNTNAME_ACCOUNT" = "您确定要删除账户 %@?";

"ALERT_THERE_IS_NO_UNDO" = "没有撤销此操作。";

"ALERT_YOU_CANNOT_DESELECT_THE_DEFAULT_CURRENCY" = "您无法取消默认货币。";

"ALERT_YOU_NEED_TO_SET_THE_DEFAULT_CURRENCY" = "取消默认货币之前，您需要首先设置其他货币为默认货币。";

"BTN_ACC_TRANSACT_SORT_ASCENDING" = "升序";

"BTN_ACC_TRANSACT_SORT_DESCENDING" = "降序";

"MENU_SEARCH_ALL_ACCOUNTS" = "所有账户";

"COLUMN_EXPERT_TABLE_RECONCILED" = "✓";

"BTN_IMAGE_LIST_BROWSE" = "浏览";

"MESSAGE_SEARCH_TRANSACTIONS_FILTERED" = "筛选搜索";

"ALERT_MW_WITH_SYNC" = "你知道吗？MoneyWiz 有适用于 iPhone，iPad，Mac 以及 Android 的版本。通过 SYNCbits 你可以将所有设备进行数据同步。访问我们的网站 http://moneywizapp.com 来了解更多。";
